{
    "About": "haqqında",
    "Access any website": "hər hansı bir web daxil olmaq",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Access saytlar ölkədə senzura və Hola ilə İnternet sürətləndirmək - Pulsuz!",
    "Anonymous browsing": "Anonymous gəzən",
    "Anytime, anyplace!": "Her zaman, anyplace!",
    "Back to top": "Əvvələ qayıt",
    "Community powered VPN": "Community VPN powered",
    "Contact us": "Bizimlə əlaqə saxlayın",
    "DMCA policy": "DMCA siyasəti",
    "Detecting Hola...": "Hola aşkar...",
    "General": "general",
    "Get Hola media player!": "Hola media player!",
    "Get Hola, it's free!": "Get Hola, bu, pulsuz!",
    "Get in touch": "Əlaqədə olmaq",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN, Secure Tarama, qeyri-məhdud çıxışı",
    "Hola for business (Luminati)": "biznes üçün Hola (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to instantly play media files without waiting for them to download": "Hola senzura olmadan web göz və dərhal onlara yükləmək üçün gözləmədən media faylları oynamaq üçün azadlığı verir",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola PC qeyri-kommersiya istifadəsi üçün pulsuzdur. kommersiya Hola haqqı alır üçün - bu, bizim istifadəçilər üçün pulsuz Hola saxlamaq kömək edir.",
    "Hola is free!": "Hola pulsuzdur!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola users bütün web əlçatan etmək üçün bir-birinə kömək (Peer-to-Peer) VPN, powered ilk icma edir. Biz sizin şəxsi, təhlükəsizlik və şəxsi məlumat qorumaq üçün böyük qayğı. Biz bunu necə məlumat üçün, bizim ziyarət <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.",
    "Hola media player streams your torrent files instantly. No need to wait for a download": "Hola media player anında torrent faylları axınları. bir download üçün gözləmək ehtiyac yoxdur",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola cihazlar bütün çalışır. Siz hətta eyni zamanda birdən çox cihazlar istifadə edə bilərsiniz.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Siz ehtiyatları töhfə olmadan şəbəkə gücünü istifadə etmək istəyirsinizsə, bir əldə edə bilərsiniz <a class=\"link\" href=\"/premium\">premium</a> abunə. Biz pulsuz versiyası gəlir və onlara ehtiyac yoxdur zaman yalnız resurslardan istifadə üçün qayğı.",
    "Internet freedom": "Internet azadlığı",
    "Learn more": "Daha ətraflı",
    "Opt out of the community": "icma çıxmaq",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom, and enjoying instant streaming of videos. And it's free.": "Over {number} {number, plural, other{million}} istifadəçi azadlığı ilə təhlükəsiz web gəzən və video ani axın zövq olunur. Və pulsuz.",
    "Policies &amp; press": "Siyasəti və mətbuat",
    "Report abuse": "Şikayət et",
    "See Hola on Youtube": "Youtube Hola bax",
    "Share Hola VPN on Facebook": "Facebook Share Hola VPN",
    "Spread the word": "Herkese",
    "Stream torrents instantly": "Dərhal Stream sel",
    "Tell your Google+ circles about Hola VPN": "Hola VPN haqqında Google+ dairələri deyin",
    "Terms": "şərt",
    "Try any of the following solutions:": "Aşağıdakı həllər hər hansı cəhd edin:",
    "Tweet about Hola VPN": "Hola VPN haqqında Tweet",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Dünyada artıq <b>{number} {number, plural, other{million}}</b> insanlar tərəfindən istifadə olunur",
    "What are you waiting for?": "Sizin üçün nə gözləyir?",
    "Why use Hola?": "Nə Hola istifadə?"
}
