{
    "About": "oko",
    "Access any website": "Pristupite bilo koje web stranice",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Pristup stranicama cenzurirano u vašoj zemlji i ubrzati Internet uz Hola - Besplatno!",
    "Anonymous browsing": "Anonymous pretraživanje",
    "Anytime, anyplace!": "Bilo kada, bilo gdje!",
    "Back to top": "Povratak na vrh",
    "Blog": "blog",
    "Careers": "Karijera",
    "Community powered VPN": "Zajednica powered VPN",
    "Contact us": "Kontaktiraj nas",
    "DMCA policy": "DMCA Policy",
    "Detecting Hola...": "Otkrivanje Hola ...",
    "General": "general",
    "Get in touch": "Stupite u kontakt",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN, Secure pregledavanje, slobodnom pristupu",
    "Hola for business (Luminati)": "Hola za poslovanje (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola vam daje slobodu da pretražujete web bez cenzure i odmah igrati medijske datoteke bez čekanja za njih za preuzimanje",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola je besplatan za nekomercijalnu upotrebu na PC-u. Za komercijalnu upotrebu Hola naplaćuje naknadu - ovo pomaže Hola besplatno za naše korisnike.",
    "Hola is free!": "Hola je besplatan!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola je prvi zajednica pogon (Peer-to-Peer) VPN, gdje korisnici jedni drugima pomažu da se web dostupnim za sve. Vodimo veliku pažnju zaštiti svoju privatnost, sigurnost i osobne podatke. Za više detalja o tome kako mi to radimo, posjetite našu <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> stranicu.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola radi na svim vašim uređajima. Možete čak koristiti na više uređaja u isto vrijeme.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Ako želite uživati ​​moć mreže bez doprinose svoje resurse, možete kupiti <a class=\"link\" href=\"/premium\">premium</a> pretplate. Preporučujemo besplatnu verziju, i voditi računa da koriste samo svoje resurse kada ih ne trebaju.",
    "Internet freedom": "Internet slobode",
    "Learn more": "Nauči više",
    "Opt out of the community": "Isključiti iz zajednice",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Više od {number} {number, plural, other{million}} korisnike pretražujete web sigurno, sa slobodom, i uživanje instant streaming videa. I to je besplatno.",
    "Policies &amp; press": "Pravila i pritisnite",
    "Privacy": "privatnost",
    "Publisher TOS": "Izdavač TOS",
    "Report abuse": "Prijavi zloupotrebu",
    "See Hola on Youtube": "Vidi Hola na Youtube",
    "Share Hola VPN on Facebook": "Podijeli Hola VPN na Facebooku",
    "Start": "start",
    "Tell your Google+ circles about Hola VPN": "Recite svom Google+ krugovima o Hola VPN",
    "Terms": "uslovi",
    "Try any of the following solutions:": "Pokušajte bilo koji od sljedećih rješenja:",
    "Tweet about Hola VPN": "Tweet o Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Koristi više od <b>{number} {number, plural, other{million}}</b> ljudi širom svijeta",
    "What are you waiting for?": "Šta čekaš?",
    "Why use Hola?": "Zašto koristiti Hola?"
}
