{
    "About": "Om",
    "Access any website": "Få adgang til enhver hjemmeside",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Adgang sites censureret i dit land og fremskynde din internet med Hola - gratis!",
    "Anonymous browsing": "Anonym browsing",
    "Anytime, anyplace!": "Anytime, hvor som helst!",
    "Back to top": "Tilbage til toppen",
    "Careers": "Karriere",
    "Community powered VPN": "Fællesskabet drevne VPN",
    "Contact us": "Kontakt os",
    "DMCA policy": "DMCA-politik",
    "Detecting Hola...": "Afsløring Hola...",
    "General": "Generel",
    "Get in touch": "Kom i kontakt",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Gratis VPN, Secure Browsing, Ubegrænset adgang",
    "Hola for business (Luminati)": "Hola for erhvervslivet (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola giver dig frihed til at surfe på nettet uden censur og til øjeblikkeligt at afspille mediefiler uden at vente for dem at hente",
    "Hola is free for non-commercial use. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola er gratis for ikke-kommerciel brugC. Til kommerciel brug Hola opkræver et gebyr - det hjælper med at holde Hola gratis for vores brugere.",
    "Hola is free!": "Hola er gratis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola er den første samfund drevet (Peer-to-Peer) VPN, hvor brugerne hjælper hinanden med at gøre internettet tilgængeligt for alle. Vi tager stor omhu for at beskytte dine personlige oplysninger, sikkerhed og personlige oplysninger. Yderligere oplysninger om, hvordan vi gør det, kan du besøge vores <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> side.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola kører på alle dine enheder. Du kan endda bruge på flere enheder på samme tid.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Hvis du ønsker at nyde kraften i netværket uden at bidrage dine ressourcer, kan du købe en <a class=\"link\" href=\"/premium\">præmie</a> abonnement. Vi anbefaler den gratis version, og sørge for at kun bruge dine ressourcer, når du ikke har brug for dem.",
    "Internet freedom": "Internet frihed",
    "Learn more": "Lær mere",
    "Opt out of the community": "Fravælg af fællesskabet",
    "Over <strong>{number} {number, plural, other{million}}</strong> users are browsing the web securely, with freedom. And it's <strong>free forever.</strong>": "Over <strong>{number} {number, plural, other{million}}</strong> brugerne surfe på internettet sikkert, med frihed, og nyder øjeblikkelig streaming af videoer. Og det er gratis.",
    "Policies &amp; press": "Politikker og tryk",
    "Press kit": "Pressekit",
    "Privacy": "Privatliv",
    "Publisher TOS": "Udgiver TOS",
    "Publishers": "Udgivere",
    "Report abuse": "Anmeld misbrug",
    "See Hola on Youtube": "Se Hola på Youtube",
    "Share Hola VPN on Facebook": "Del Hola VPN på Facebook",
    "Spread the word": "Spred ordet",
    "Start": "Starte",
    "Tell your Google+ circles about Hola VPN": "Fortæl dine Google+ cirkler om Hola VPN",
    "Terms": "Betingelser",
    "Try any of the following solutions:": "Prøv en af ​​følgende løsninger:",
    "Tweet about Hola VPN": "Tweet om Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Brugt af mere end <b>{number} {number, plural, other{million}}</b> mennesker rundt om i verden",
    "What are you waiting for?": "Hvad venter du på?",
    "Why use Hola?": "Hvorfor bruge Hola?"
}
