{
    "About": "Über uns",
    "Access any website": "Greife auf jede beliebige Webseite zu",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Betrete Webseiten, die in deinem Land zensiert sind und beschleunige dein Internet mit Hola - kostenlos!",
    "Anonymous browsing": "Anonymes surfen",
    "Anytime, anyplace!": "Jederzeit und überall!",
    "Back to top": "Zurück zum Seitenanfang",
    "Careers": "Karriere",
    "Choose your plan:": "Wähle deinen Plan",
    "Click here": "Klick hier",
    "Community powered VPN": "Gemeinschaftlich betriebener VPN",
    "Contact us": "Kontaktiere uns",
    "DMCA policy": "DMCA-Richtlinie",
    "Detecting Hola...": "Erkenne Hola...",
    "Download again": "Nochmal Downloaden",
    "General": "Generell",
    "Get in touch": "In Kontakt kommen",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Kostenloser VPN, Sicheres Surfen, uneingeschränkter Zugriff",
    "Hola for business (Luminati)": "Hola für Geschäftskunden (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola gibt dir die Freiheit das Internet ohne Zensur zu nutzen und Mediendateien direkt abzuspielen ohne auf deren Download warten zu müssen",
    "Hola is free for non-commercial use. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola ist für die nicht-kommerzielle Nutzung. Für die kommerzielle Nutzung erhebt Hola eine Gebühr - das hilft Hola dabei für unsere Nutzer kostenlos zu bleiben.",
    "Hola is free!": "Hola ist kostenlos!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola ist die erste Community, die über (Peer-to-Peer) VPN läuft und wo die Nutzer sich gegenseitig helfen das Web für alle zugänglich zu machen. Wir legen großen Wert auf deine Privatsphäre, Sicherheit und den Schutz deiner persönlichen Daten. Für weitere Einzelheiten dazu, wie wir das tun, wirf einen Blick auf unsere <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a>-Seite.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola läuft auf allen Geräten. Du kannst es selbst auf mehreren Geräten gleichzeitig nutzen.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Wenn du die Leistung des Netzwerks genießen willst ohne mit deine Ressourcen beizutragen, kannst du ein <a class=\"link\" href=\"/premium\">Premium-</a>Abonnement kaufen. Wir empfehlen dir die kostenlose Version und darauf zu achten, nur Ihre Ressourcen zu nutzen, wenn du sie nicht mehr benötigst.",
    "Internet freedom": "Freiheit im Internet",
    "Learn more": "Mehr erfahren",
    "Opt out of the community": "Steige aus deiner Community aus",
    "Over <strong>{number} {number, plural, other{million}}</strong> users are browsing the web securely, with freedom. And it's <strong>free forever.</strong>": "Mehr als <strong>{number} {number, plural, other{million}}</strong> Benutzer surfen sicher und in Freiheit im Web und genießen Instant-Streaming von Videos. And it's <strong>free forever.</strong>",
    "Policies &amp; press": "Politik &amp; Presse",
    "Press kit": "Pressekit",
    "Privacy": "Privatsphäre",
    "Publisher TOS": "Nutzungsbedingungen des Verlegers",
    "Publishers": "Verleger",
    "Report abuse": "Missbrauch melden",
    "See Hola on Youtube": "Sieh dir Hola auf Youtube an",
    "Share Hola VPN on Facebook": "Teile Hola VPN über Facebook",
    "Spread the word": "Weitersagen",
    "Tell your Google+ circles about Hola VPN": "Erzähle deinen Leuten auf Google+ über Hola VPN",
    "Terms": "Bedingungen",
    "Try any of the following solutions:": "Versuche eine der folgenden Lösungen:",
    "Tweet about Hola VPN": "Tweete über Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Wird von über <b>{number} {number, plural, other{million}}</b> Menschen auf der ganzen Welt benutzt",
    "What are you waiting for?": "Worauf wartest du?",
    "Why use Hola?": "Warum du Hola verwenden solltest?",
    "click here to update your browser": "Klicke hier um den Browser zu updaten"
}
