{
    "About": "Sobre",
    "Access any website": "Acceder calquera sitio",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Acceder sitios censurados no seu país e acelerar o seu Internet con Hola - gratis!",
    "Anonymous browsing": "incógnito",
    "Anytime, anyplace!": "A calquera hora, en calquer sitio!",
    "Back to top": "Volver ao inicio",
    "Blog": "blog",
    "Careers": "carreira",
    "Community powered VPN": "Comunidade alimentado VPN",
    "Contact us": "Póñase en contacto connosco",
    "DMCA policy": "política DMCA",
    "Detecting Hola...": "Detectando Hola...",
    "General": "xeral",
    "Get in touch": "Póñase en contacto",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Libre VPN, Secure Browsing, acceso sen restricións",
    "Hola for business (Luminati)": "Hola a empresa (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola lle dá a liberdade para navegar na web, sen censura e xogar instantaneamente arquivos multimedia sen esperar por eles para descargar",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola é gratuíto para uso non comercial no PC. Para uso comercial Hola cobra unha taxa - iso axuda a manter Hola gratuíto para os nosos usuarios.",
    "Hola is free!": "Hola é gratis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola a primeira comunidade alimentado (peer-to-peer) VPN, onde os usuarios axudan uns aos outros para facer a web accesible a todos. Tomamos gran coidado para protexer a súa privacidade, seguridade e información persoal. Para detalles sobre como facelo, visite a nosa <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> páxina.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola é executado en todos os seus dispositivos. Aínda pode usar en varios dispositivos ao mesmo tempo.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Se queres gozar do poder da rede sen contribuír seus recursos, podes mercar un <a class=\"link\" href=\"/premium\">premio</a> de sinatura. Recomendamos a versión gratuita, e tomar coidado para empregar só os seus recursos cando non precisa deles.",
    "Internet freedom": "a liberdade en Internet",
    "Learn more": "Aprender máis",
    "Opt out of the community": "Optar por saír da comunidade",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Ao longo {number} {number, plural, other{million}} usuarios navegando na web de forma segura, coa liberdade, e gozar de streaming instantáneo de vídeos. E é de balde.",
    "Policies &amp; press": "Políticas e prema",
    "Press kit": "press kit",
    "Privacy": "privacidade",
    "Publisher TOS": "TOS Publisher",
    "Report abuse": "Denunciar abuso",
    "See Hola on Youtube": "Vexa Hola en Youtube",
    "Share Hola VPN on Facebook": "Compartir Hola VPN en Facebook",
    "Spread the word": "Estender a palabra",
    "Start": "comezo",
    "Tell your Google+ circles about Hola VPN": "Diga aos seus círculos de Google+ sobre Hola VPN",
    "Terms": "condicións",
    "Try any of the following solutions:": "Probe calquera dos seguintes solucións:",
    "Tweet about Hola VPN": "Tweet sobre Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Utilizado por máis de <b>{number} {number, plural, other{million}} persoas</b> de todo o mundo",
    "What are you waiting for?": "O que estás esperando?",
    "Why use Hola?": "Por que empregar Hola?"
}
