{
    "About": "sou",
    "Access any website": "Aksè nenpòt sit entènèt",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "sit Aksè Kontwole nan peyi ou epi akselere entènèt ou an ak Hola - gratis!",
    "Anonymous browsing": "Anonymous Navigasyon",
    "Anytime, anyplace!": "Nenpòt ki lè, anyplace!",
    "Back to top": "Retounen nan tèt",
    "Careers": "karyè",
    "Community powered VPN": "Kominote Powered vpn",
    "Contact us": "Kontakte nou",
    "DMCA policy": "DMCA politik",
    "Detecting Hola...": "Detekte Hola...",
    "Download Hola, it's <b>free</b>!": "Download Hola, <b>li</b> gratis!",
    "General": "Jeneral",
    "Get Hola media player!": "Jwenn Hola media player!",
    "Get Hola, it's free!": "Jwenn Hola, li gratis!",
    "Get in touch": "Jwenn an kontak",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - gratis vpn, Tache Brase, Libre Aksè",
    "Hola for business (Luminati)": "Hola pou biznis (Lyuminati)",
    "Hola gives you the freedom to browse the web without censorship and to instantly play media files without waiting for them to download": "Hola ba ou libète a yo browse entènèt la san yo pa sansi ak imedyatman jwe medya dosye san li pa tann pou yo pou download",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola se gratis pou itilize non-komèsyal sou PC. Pou itilize komèsyal Hola chaje yon frè - sa a ede kenbe Hola gratis pou itilizatè nou an.",
    "Hola is free!": "Hola se gratis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola se kominote an premye mache (kanmarad-a-elèv bay lòt elèv) vpn, kote itilizatè yo ede youn ak lòt fè entènèt la aksesib pou tout moun. Nou pran anpil swen yo pwoteje vi prive ou, sekirite ak enfòmasyon pèsonèl. Pou detay sou ki jan nou fè sa, ale nan nou an <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> paj.",
    "Hola media player streams your torrent files instantly. No need to wait for a download": "Hola media player sous dlo dosye torrent ou imedyatman. Pa gen bezwen pou ret tann pou yon download",
    "Hola runs on all of your devices. You can even use on multiple devices at the same time.": "Hola kouri sou tout nan aparèy ou yo. Ou ka menm sèvi ak sou aparèy miltip nan menm tan an.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Si ou vle jwi pouvwa a nan rezo a san yo pa kontribye resous ou, ou ka achte yon <a class=\"link\" href=\"/premium\">prim</a> abònman. Nou rekòmande vèsyon an gratis, ak pran swen nan sèlman sèvi ak resous ou lè ou pa bezwen yo.",
    "Internet freedom": "libète entènèt",
    "Learn more": "Aprann plis",
    "Media player": "Media jwè",
    "Opt out of the community": "Patisipe soti nan kominote a",
    "Over {{number}} users are browsing the web securely, with freedom, and enjoying instant streaming of videos. And it's free.": "Plis pase {{number}} itilizatè yo Navigasyon entènèt la byen, ak libète, ak jwi difizyon enstantane nan videyo. Lè li nan gratis.",
    "Policies &amp; press": "Règleman &amp; laprès",
    "Press kit": "Press twous",
    "Privacy": "sou enfòmasyon prive",
    "Publisher TOS": "Editè TOS",
    "Report abuse": "Rapò abi",
    "See Hola on Youtube": "Wè Hola sou Youtube",
    "Share Hola VPN on Facebook": "Pataje Hola vpn sou Facebook",
    "Spread the word": "Gaye pawòl la",
    "Stream torrents instantly": "toran Stream imedyatman",
    "Streamer": "banderoles",
    "Tell your Google+ circles about Hola VPN": "Di ti sèk Google + ou sou Hola vpn",
    "Terms": "Regleman",
    "Try any of the following solutions:": "Eseye nenpòt nan solisyon sa yo:",
    "Tweet about Hola VPN": "Tweet sou Hola vpn",
    "Used by over <b>{{number}}</b> people around the world": "Itilize pa plis pase <b>{{number}}</b> moun atravè mond lan",
    "VPN": "vpn",
    "What are you waiting for?": "Ki sa yo ou ap tann?",
    "Why use Hola?": "Poukisa sèvi ak Hola?"
}
