{
    "About": "વિશે",
    "Access any website": "કોઈપણ વેબસાઇટ ઍક્સેસ",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "ઍક્સેસ સાઇટ્સ તમારા દેશમાં સેન્સર અને Hola સાથે તમારા ઇન્ટરનેટ વેગ - મફત!",
    "Anonymous browsing": "અનામિક બ્રાઉઝિંગ",
    "Anytime, anyplace!": "કોઈપણ સમયે, anyplace!",
    "Back to top": "પાછા ટોચ પર",
    "Big Buck Bunny": "મોટા બક બન્ની",
    "Blog": "બ્લોગ",
    "Careers": "કારકિર્દી",
    "Community powered VPN": "કોમ્યુનિટી વીપીએન સંચાલિત",
    "Contact us": "અમારો સંપર્ક કરો",
    "DMCA policy": "DMCA નીતિ",
    "Detecting Hola...": "Hola ઓળખતી...",
    "Download Hola, it's <b>free</b>!": "ડાઉનલોડ Hola, તે <b>મફત છે!</b>",
    "General": "જનરલ",
    "Get Hola media player!": "Hola મીડિયા પ્લેયર મેળવો!",
    "Get Hola, it's free!": "Hola મેળવો, તો તે મફત છે!",
    "Get in touch": "સંપર્કમાં રહેવા",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - મુક્ત વીપીએન, સુરક્ષિત બ્રાઉઝિંગ, અપ્રતિબંધિત ઍક્સેસ",
    "Hola for business (Luminati)": "બિઝનેસ માટે Hola (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to instantly play media files without waiting for them to download": "Hola તમે સેન્સરશીપ વગર વેબ બ્રાઉઝ કરવા અને તરત જ તેમને ડાઉનલોડ કરવા માટે રાહ જોયા વિના મીડિયા ફાઇલો રમવા માટે સ્વતંત્રતા આપે છે",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola પીસી પર બિન-વાણિજ્યિક ઉપયોગ માટે મુક્ત છે. માટે વાણિજ્યિક ઉપયોગ Hola ફી વસુલ - આ Hola અમારા વપરાશકર્તાઓ માટે મફત રાખવા મદદ કરે છે.",
    "Hola is free!": "Hola મફત છે!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola સંચાલિત (પીઅર-થી-પીઅર) VPN, જ્યાં વપરાશકર્તાઓ બધા માટે વેબ સુલભ બનાવવા માટે દરેક અન્ય મદદ પ્રથમ સમુદાય છે. અમે મહાન કાળજી લેવા તમારી ગોપનીયતા, સુરક્ષા અને વ્યક્તિગત માહિતી રક્ષણ આપે છે. કેવી રીતે અમે તે કરવા પર વિગતો માટે, અમારી મુલાકાત <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> પાનું.",
    "Hola media player streams your torrent files instantly. No need to wait for a download": "Hola મીડિયા પ્લેયર તમારા ટૉરેંટ ફાઇલો તરત સ્ટ્રીમ્સ. ડાઉનલોડ માટે રાહ જરૂર",
    "Hola runs on all of your devices. You can even use on multiple devices at the same time.": "Hola તમારા બધા ઉપકરણો પર ચાલે છે. તમે પણ તે જ સમયે ઘણાબધા ઉપકરણો પર વાપરી શકો છો.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "તમે તમારા સ્રોતો ફાળો વગર નેટવર્ક શક્તિ આનંદ કરવા માંગો છો, તો તમે ખરીદી કરી શકો છો <a class=\"link\" href=\"/premium\">પ્રીમિયમ</a> ઉમેદવારી. અમે મુક્ત આવૃત્તિ ભલામણ, અને માત્ર તમારા સ્રોતો વાપરવા માટે કાળજી લેવા જ્યારે તમે તેમને જરૂર નથી.",
    "Internet freedom": "ઈન્ટરનેટ સ્વતંત્રતા",
    "Learn more": "વધુ શીખો",
    "Media player": "મીડિયા પ્લેયર",
    "Opt out of the community": "સમુદાય નાપસંદ",
    "Over {{number}} users are browsing the web securely, with freedom, and enjoying instant streaming of videos. And it's free.": "કુલ સ્કોર {{number}} વપરાશકર્તાઓ વેબ સુરક્ષિત સ્વતંત્રતા સાથે જોઈ રહ્યા છે, અને વિડિઓઝ ઇન્સ્ટન્ટ સ્ટ્રીમિંગ માણી. અને તે મફત છે.",
    "Policies &amp; press": "નીતિઓ અને પ્રેસ",
    "Press kit": "પ્રેસ કિટ",
    "Privacy": "ગોપનીયતા",
    "Publisher TOS": "પ્રકાશક સેવાની શરતો",
    "Publishers": "પબ્લિશર્સ",
    "Report abuse": "દુરુપયોગની જાણ કરો",
    "See Hola on Youtube": "YouTube પર Hola જુઓ",
    "Share Hola VPN on Facebook": "ફેસબુક પર શેર Hola વીપીએન",
    "Spread the word": "સમાચાર કે કોઈ વાત ને બહુ બધા લોકો સાથે ફેલાવવું",
    "Start": "શરૂઆત",
    "Stream torrents instantly": "પ્રવાહ ટોરેન્ટો તરત",
    "Tell your Google+ circles about Hola VPN": "Hola વીપીએન વિશે તમારા Google+ વર્તુળો કહો",
    "Terms": "શરતો",
    "Try any of the following solutions:": "નીચેના ઉકેલો કોઈપણ પ્રયાસ કરો:",
    "Tweet about Hola VPN": "Hola વીપીએન વિશે ચીંચીં",
    "Used by over <b>{{number}}</b> people around the world": "વિશ્વમાં પર <b>{{number}}</b> લોકો દ્વારા ઉપયોગ",
    "VPN": "વીપીએન",
    "What are you waiting for?": "તમે કોની રાહ જુઓછો?",
    "Why use Hola?": "શા માટે Hola ઉપયોગ કરો છો?"
}
