{
    "About": "Riguardo noi",
    "Access any website": "Accedere a qualsiasi sito web",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "siti di accesso censurati nel vostro paese e accelerare il vostro Internet con Hola - gratis!",
    "Anonymous browsing": "navigazione anonima",
    "Anytime, anyplace!": "Sempre e ovunque!",
    "Back to top": "Torna in cima",
    "Blog": "blog",
    "Careers": "Opportunità di lavoro",
    "Community powered VPN": "Comunità alimentato VPN",
    "Contact us": "Contattaci",
    "DMCA policy": "norme DMCA",
    "Detecting Hola...": "Rilevamento Hola...",
    "Download Hola, it's <b>free</b>!": "Scarica Hola, <b>è</b> gratis!",
    "General": "Generale",
    "Get Hola media player!": "Ottenere Hola media player!",
    "Get Hola, it's free!": "Get Hola, è gratis!",
    "Get in touch": "Entra in contatto",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN, Navigazione sicura, accesso illimitato",
    "Hola for business (Luminati)": "Hola per le imprese (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to instantly play media files without waiting for them to download": "Hola ti dà la libertà di navigare sul web senza censura e di riprodurre istantaneamente i file multimediali senza aspettare che loro di scaricare",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola è gratuito per uso non commerciale su PC. Per uso commerciale Hola fa pagare una tassa - questo aiuta a mantenere Hola gratuito per i nostri utenti.",
    "Hola is free!": "Hola è gratis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola è la prima comunità alimentato (Peer-to-Peer) VPN, dove gli utenti si aiutano a vicenda per rendere il web accessibile a tutti. Ci prendiamo molta cura per proteggere la privacy, la sicurezza e le informazioni personali. Per i dettagli su come farlo, visita la nostra <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> pagina.",
    "Hola media player streams your torrent files instantly. No need to wait for a download": "lettore multimediale Hola flussi dei file torrent istantaneamente. Non c&#39;è bisogno di attendere per un download",
    "Hola runs on all of your devices. You can even use on multiple devices at the same time.": "Hola funziona su tutti i dispositivi. È anche possibile utilizzare su più dispositivi contemporaneamente.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Se si vuole godere la potenza della rete senza contribuire le risorse, è possibile acquistare un <a class=\"link\" href=\"/premium\">premio di</a> abbonamento. Si consiglia la versione gratuita, e prendersi cura di utilizzare solo le risorse quando non ne hanno bisogno.",
    "Internet freedom": "la libertà di Internet",
    "Learn more": "Scopri di più",
    "Media player": "Media Player",
    "Opt out of the community": "Opt out della comunità",
    "Over {{number}} users are browsing the web securely, with freedom, and enjoying instant streaming of videos. And it's free.": "Nel corso {{number}} gli utenti sono la navigazione web in modo sicuro, con la libertà, e godersi lo streaming istantaneo di video. Ed è gratuito.",
    "Policies &amp; press": "Politiche e stampa",
    "Privacy": "vita privata",
    "Publisher TOS": "TOS Editore",
    "Publishers": "editori",
    "Report abuse": "Segnalare un abuso",
    "See Hola on Youtube": "Vedere Hola su Youtube",
    "Share Hola VPN on Facebook": "Condividi Hola VPN su Facebook",
    "Spread the word": "Diffondere la parola",
    "Start": "Inizio",
    "Stream torrents instantly": "torrents stream istantaneamente",
    "Streamer": "fiamma",
    "Tell your Google+ circles about Hola VPN": "Dì ai tuoi cerchie di Google+ su Hola VPN",
    "Terms": "condizioni",
    "Try any of the following solutions:": "Prova una delle seguenti soluzioni:",
    "Tweet about Hola VPN": "Tweet su Hola VPN",
    "Used by over <b>{{number}}</b> people around the world": "Utilizzato da oltre <b>{{number}}</b> persone in tutto il mondo",
    "What are you waiting for?": "Che cosa stai aspettando?",
    "Why use Hola?": "Perché usare Hola?"
}
