{
    "About": "Etwa",
    "Access any website": "Greifen Sie auf Webseite",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Zugangsstellen in Ihrem Land zensiert und beschleunigen Ihre Internet mit Hola - kostenlos!",
    "Anonymous browsing": "Anonym Surfen",
    "Anytime, anyplace!": "Jederzeit und überall!",
    "Back to top": "Zurück nach oben",
    "Careers": "Karriere",
    "Community powered VPN": "Gemeinschaft angetrieben VPN",
    "Contact us": "Kontaktiere uns",
    "DMCA policy": "DMCA-Richtlinie",
    "Detecting Hola...": "Erkennen Hola...",
    "Download Hola, it's <b>free</b>!": "Laden Hola, <b>es ist kostenlos!</b>",
    "Get Hola media player!": "Holen Hola Media-Player!",
    "Get Hola, it's free!": "Holen Hola, es ist kostenlos!",
    "Get in touch": "In Kontakt kommen",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN Secure Browsing uneingeschränkten Zugriff",
    "Hola for business (Luminati)": "Hola für Geschäftskunden (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to instantly play media files without waiting for them to download": "Hola gibt Ihnen die Freiheit im Internet ohne Zensur zu durchsuchen und Mediendateien sofort zu spielen, ohne zu warten, für sie zu downloaden",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola ist für nicht-kommerzielle Nutzung auf dem PC. Für die kommerzielle Nutzung Hola erhebt eine Gebühr - das hilft Hola für unsere Nutzer frei halten.",
    "Hola is free!": "Hola ist kostenlos!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola ist die erste Gemeinde mit Strom versorgt (Peer-to-Peer) VPN, wo die Nutzer gegenseitig helfen, das Web für alle zugänglich zu machen. Wir legen großen Wert darauf, Ihre Privatsphäre, Sicherheit und persönlichen Daten zu schützen. Einzelheiten dazu, wie wir das tun, besuchen Sie unsere <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> -Seite.",
    "Hola media player streams your torrent files instantly. No need to wait for a download": "Hola Media Player streamt Ihre Torrent-Dateien sofort. Keine Notwendigkeit für ein Download warten",
    "Hola runs on all of your devices. You can even use on multiple devices at the same time.": "Hola läuft auf allen Geräten. Sie können auch auf mehreren Geräten gleichzeitig nutzen.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Wenn Sie die Leistung des Netzwerks zu genießen wollen, ohne Ihre Ressourcen beitragen, können Sie einen Kauf <a class=\"link\" href=\"/premium\">Premium-</a> Abonnement. Wir empfehlen, die kostenlose Version und darauf achten, nur Ihre Ressourcen zu nutzen, wenn Sie sie nicht brauchen.",
    "Internet freedom": "Freiheit im Internet",
    "Learn more": "Mehr erfahren",
    "Media player": "Media-Player",
    "Opt out of the community": "Entscheiden Sie sich der Community aus",
    "Over {{number}} users are browsing the web securely, with freedom, and enjoying instant streaming of videos. And it's free.": "Mehr als {{number}} Benutzer das Surfen im Web sicher, mit Freiheit und genießen Instant-Streaming von Videos. Und es ist kostenlos.",
    "Policies &amp; press": "Politik &amp; Presse",
    "Press kit": "Pressemappe",
    "Privacy": "Privatsphäre",
    "Publisher TOS": "Verlag TOS",
    "Publishers": "Verlag",
    "Report abuse": "Missbrauch melden",
    "See Hola on Youtube": "Siehe Hola auf Youtube",
    "Share Hola VPN on Facebook": "Teilen Hola VPN auf Facebook",
    "Spread the word": "Weitersagen",
    "Start": "Anfang",
    "Stream torrents instantly": "Strom Torrents sofort",
    "Streamer": "Luftschlange",
    "Tell your Google+ circles about Hola VPN": "Lassen Sie Ihre Google+ Kreise über Hola VPN",
    "Terms": "Bedingungen",
    "Try any of the following solutions:": "Versuchen Sie eine der folgenden Lösungen:",
    "Tweet about Hola VPN": "Tweete über Hola VPN",
    "Used by over <b>{{number}}</b> people around the world": "Wird von über <b>{{number}}</b> Menschen auf der ganzen Welt",
    "What are you waiting for?": "Auf was wartest du?",
    "Why use Hola?": "Warum Hola verwenden?"
}
