{
    "About": "Sur",
    "Access any website": "Accéder à un site Web",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "les sites d'accès censurés dans votre pays et d'accélérer votre Internet avec Hola - gratuit!",
    "Anonymous browsing": "Anonyme navigation",
    "Anytime, anyplace!": "À tout moment et en tout lieu!",
    "Back to top": "Retour au sommet",
    "Careers": "Carrières",
    "Community powered VPN": "Communauté alimenté VPN",
    "Contact us": "Contactez nous",
    "DMCA policy": "politique DMCA",
    "Detecting Hola...": "Détecter Hola...",
    "Download Hola, it's <b>free</b>!": "Télécharger Hola, il <b>est gratuit!</b>",
    "General": "Général",
    "Get Hola media player!": "Obtenez Hola lecteur multimédia!",
    "Get Hola, it's free!": "Obtenez Hola, il est gratuit!",
    "Get in touch": "Entrer en contact",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - VPN gratuit, de la navigation sécurisée, Accès illimité",
    "Hola for business (Luminati)": "Hola pour les entreprises (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to instantly play media files without waiting for them to download": "Hola vous donne la liberté de naviguer sur le Web sans censure et de jouer instantanément des fichiers multimédias sans attendre pour eux à télécharger",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola est gratuit pour une utilisation non commerciale sur PC. Pour un usage commercial Hola perçoit une taxe - Cela permet de garder Hola gratuit pour nos utilisateurs.",
    "Hola is free!": "Hola est gratuit!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola est la première communauté alimenté (Peer-to-Peer) VPN, où les utilisateurs entraider pour rendre le Web accessible à tous. Nous prenons grand soin de protéger votre vie privée, de la sécurité et des renseignements personnels. Pour plus de détails sur la façon dont nous le faisons, consultez notre <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.",
    "Hola media player streams your torrent files instantly. No need to wait for a download": "lecteur multimédia Hola ruisseaux vos fichiers torrent instantanément. Pas besoin d'attendre le téléchargement",
    "Hola runs on all of your devices. You can even use on multiple devices at the same time.": "Hola fonctionne sur tous vos appareils. Vous pouvez même utiliser sur plusieurs appareils en même temps.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Si vous voulez profiter de la puissance du réseau sans contribuer vos ressources, vous pouvez acheter une <a class=\"link\" href=\"/premium\">prime</a> abonnement. Nous recommandons la version gratuite, et de prendre soin d'utiliser uniquement vos ressources lorsque vous ne les utilisez pas.",
    "Internet freedom": "la liberté d'Internet",
    "Learn more": "Apprendre encore plus",
    "Media player": "Lecteur multimédia",
    "Opt out of the community": "Retirer de la communauté",
    "Over {{number}} users are browsing the web securely, with freedom, and enjoying instant streaming of videos. And it's free.": "Plus de {{number}} utilisateurs présents sur le Web en toute sécurité, en toute liberté, et profiter de la diffusion instantanée des vidéos. Et il est gratuit.",
    "Policies &amp; press": "Politiques et presse",
    "Press kit": "dossier de presse",
    "Privacy": "Intimité",
    "Publisher TOS": "TOS Publisher",
    "Publishers": "éditeurs",
    "Report abuse": "Signaler un abus",
    "See Hola on Youtube": "Voir Hola sur Youtube",
    "Share Hola VPN on Facebook": "Partager Hola VPN sur Facebook",
    "Spread the word": "Passez le mot",
    "Start": "Début",
    "Stream torrents instantly": "torrents flux instantanément",
    "Streamer": "Banderole",
    "Tell your Google+ circles about Hola VPN": "Faites savoir à vos cercles Google+ environ Hola VPN",
    "Terms": "termes",
    "Try any of the following solutions:": "Essayez l'une des solutions suivantes:",
    "Tweet about Hola VPN": "Twitter à propos de Hola VPN",
    "Used by over <b>{{number}}</b> people around the world": "Utilisé par plus de <b>{{number}}</b> personnes dans le monde",
    "What are you waiting for?": "Qu'est-ce que tu attends?",
    "Why use Hola?": "Pourquoi utiliser Hola?"
}
