{
    "About": "Handla om",
    "Access any website": "Gå till en webbplats",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Komma åt platser censurerad i ditt land och påskynda din Internet med Hola - gratis!",
    "Anonymous browsing": "anonym surfning",
    "Anytime, anyplace!": "När som helst, var som helst!",
    "Back to top": "Tillbaka till toppen",
    "Blog": "blogg",
    "Careers": "karriärer",
    "Contact us": "Kontakta oss",
    "DMCA policy": "DMCA-policy",
    "Detecting Hola...": "Detektering Hola...",
    "Download Hola, it's <b>free</b>!": "Hämta Hola, <b>det</b> är gratis!",
    "General": "Allmän",
    "Get Hola media player!": "Få Hola mediaspelare!",
    "Get Hola, it's free!": "Få Hola, det är gratis!",
    "Get in touch": "Komma i kontakt",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Gratis VPN, Secure Browsing och obegränsat tillträde",
    "Hola for business (Luminati)": "Hola för företag (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to instantly play media files without waiting for them to download": "Hola ger dig friheten att surfa på webben utan censur och att omedelbart spela upp mediefiler utan att vänta för dem att ladda ner",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola är gratis för icke-kommersiellt bruk på PC. För kommersiell användning Hola tar ut en avgift - hjälper detta att hålla Hola gratis för våra användare.",
    "Hola is free!": "Hola är gratis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola är det första samhället drivs (Peer-to-peer) VPN, där användarna hjälpa varandra att göra webben tillgänglig för alla. Vi gör allt för att skydda din integritet, säkerhet och personlig information. För mer information om hur vi gör det, besök vår <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> sida.",
    "Hola media player streams your torrent files instantly. No need to wait for a download": "Hola mediaspelare strömmar dina torrentfiler direkt. Inget behov av att vänta på en nedladdning",
    "Hola runs on all of your devices. You can even use on multiple devices at the same time.": "Hola körs på alla dina enheter. Du kan även använda på flera enheter samtidigt.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Om du vill njuta av kraften i nätet utan att bidra dina resurser, kan du köpa en <a class=\"link\" href=\"/premium\">premie</a> prenumeration. Vi rekommenderar den fria versionen, och vara noga med att endast använda dina resurser när du inte behöver dem.",
    "Internet freedom": "Internet frihet",
    "Learn more": "ta reda på mer",
    "Media player": "Mediaspelare",
    "Opt out of the community": "Välja bort av samhället",
    "Over {{number}} users are browsing the web securely, with freedom, and enjoying instant streaming of videos. And it's free.": "Över {{number}} användare surfar på nätet på ett säkert sätt med frihet, och njuta av omedelbar streaming av video. Och det är gratis.",
    "Policies &amp; press": "tryck politik &amp;",
    "Press kit": "Pressmaterial",
    "Privacy": "Privatliv",
    "Publisher TOS": "utgivare TOS",
    "Publishers": "förlag",
    "Report abuse": "Rapportera missbruk",
    "See Hola on Youtube": "Se Hola på Youtube",
    "Share Hola VPN on Facebook": "Dela Hola VPN på Facebook",
    "Spread the word": "Sprid ordet",
    "Stream torrents instantly": "Stream torrents omedelbart",
    "Streamer": "Banderoll",
    "Tell your Google+ circles about Hola VPN": "Berätta för dina cirklar på Google+ om Hola VPN",
    "Terms": "Villkor",
    "Try any of the following solutions:": "Prova någon av följande lösningar:",
    "Tweet about Hola VPN": "Twittra om Hola VPN",
    "Used by over <b>{{number}}</b> people around the world": "Används av över <b>{{number}}</b> människor runt om i världen",
    "What are you waiting for?": "Vad väntar du på?",
    "Why use Hola?": "Varför använda Hola?"
}
