{
    "About": "Tentang",
    "Access any website": "Mengakses situs web apapun",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "mengakses situs disensor di negara Anda dan mempercepat Internet Anda dengan Hola - Gratis!",
    "Anonymous browsing": "Penjelajahan secara anonim",
    "Anytime, anyplace!": "Kapan saja, dimana!",
    "Back to top": "Kembali ke atas",
    "Blog": "Blog",
    "Careers": "karir",
    "Community powered VPN": "Komunitas bertenaga VPN",
    "Contact us": "Hubungi kami",
    "DMCA policy": "kebijakan DMCA",
    "Detecting Hola...": "Mendeteksi Hola...",
    "General": "Umum",
    "Get in touch": "Berhubungan",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN, Browsing Aman, Access terikat",
    "Hola for business (Luminati)": "Hola untuk bisnis (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola memberikan Anda kebebasan untuk browsing web tanpa sensor dan langsung memutar file media tanpa menunggu mereka untuk men-download",
    "Hola is free for non-commercial use. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola gratis untuk penggunaan non-komersial di PC. Untuk penggunaan komersial Hola pungutan biaya - ini membantu menjaga Hola gratis untuk pengguna kami.",
    "Hola is free!": "Hola gratis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola adalah VPN berbasis komunitas (Peer-to-Peer) pertama, di mana para pengguna saling membantu agar web dapat diakses untuk semua. Kami menempatkan perhatian besar untuk melindungi privasi, keamanan dan informasi pribadi anda. Untuk rincian tentang bagaimana kami melakukan itu, kunjungi laman <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> kami.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola berjalan pada semua perangkat Anda. Anda bahkan dapat menggunakan hola di beberapa perangkat pada saat bersamaan.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Jika Anda ingin menikmati kekuatan jaringan tanpa memberikan kontribusi sumber daya Anda, Anda dapat membeli <a class=\"link\" href=\"/premium\">premium</a> berlangganan. Kami merekomendasikan versi gratis, dan berhati-hati untuk hanya menggunakan sumber daya Anda ketika Anda tidak membutuhkannya.",
    "Internet freedom": "kebebasan internet",
    "Learn more": "Belajarlah lagi",
    "Next": "Lanjut",
    "Opt out of the community": "Menyisih dari masyarakat",
    "Over <strong>{number} {number, plural, other{million}}</strong> users are browsing the web securely, with freedom. And it's <strong>free forever.</strong>": "Selama <strong>{number} {number, plural, other{million}}</strong> pengguna browsing web secara aman, dengan kebebasan, dan menikmati streaming yang instan video. And it's <strong>free forever.</strong>",
    "Policies &amp; press": "Kebijakan &amp; tekan",
    "Press kit": "alat penekan",
    "Privacy": "Pribadi",
    "Proceed to Checkout": "Lanjut ke Checkout",
    "Publisher TOS": "TOS Penerbit",
    "Publishers": "Penerbit",
    "Report abuse": "Laporkan Penyalahgunaan",
    "See Hola on Youtube": "Lihat Hola di Youtube",
    "Share Hola VPN on Facebook": "Berbagi Hola VPN di Facebook",
    "Spread the word": "Sebarkan berita",
    "Start": "Mulai",
    "Tell your Google+ circles about Hola VPN": "Memberitahu lingkaran Google+ Anda tentang Hola VPN",
    "Terms": "Syarat",
    "Try any of the following solutions:": "Coba salah satu solusi berikut:",
    "Tweet about Hola VPN": "Tweet tentang Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Digunakan oleh lebih dari <b>{number} {number, plural, other{million}}</b> orang di seluruh dunia",
    "What are you waiting for?": "Apa yang kamu tunggu?",
    "Why use Hola?": "Mengapa menggunakan Hola?"
}