{
    "About": "um",
    "Access any website": "Aðgang að þeim website",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Aðgangur síður ritskoðuð í þínu landi og flýta Internet með Hola - Free!",
    "Anonymous browsing": "Anonymous beit",
    "Anytime, anyplace!": "Hvenær sem er, anyplace!",
    "Back to top": "Aftur á toppinn",
    "Careers": "Vinnustaðurinn",
    "Community powered VPN": "Community máttur VPN",
    "Contact us": "Hafðu samband við okkur",
    "DMCA policy": "DMCA stefna",
    "Detecting Hola...": "Uppgötvun Hola...",
    "General": "almennt",
    "Get Hola media player!": "Fá Hola miðöldum leikmaður!",
    "Get Hola, it's free!": "Fá Hola, það er ókeypis!",
    "Get in touch": "Komast í samband",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN, Secure Browsing, ótakmarkaðan aðgang",
    "Hola for business (Luminati)": "Hola fyrir fyrirtæki (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola gefur þér frelsi til að vafra án þess að ritskoðun og að þegar í stað að spila efnisskrár án þess að bíða eftir því að sækja",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola er ókeypis fyrir non-auglýsing nota á tölvunni. Fyrir auglýsing nota Hola tekur gjald - það hjálpar að halda Hola ókeypis fyrir notendur okkar.",
    "Hola is free!": "Hola er ókeypis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola er fyrsta samfélagið gengur (Peer-to-Peer) VPN, þar sem notendur hjálpa hver öðrum til að gera vefinn aðgengilegri fyrir alla. Við taka mikla aðgát til að vernda friðhelgi þína, öryggi og persónulegar upplýsingar. Nánari upplýsingar um hvernig við gerum það, heimsækja <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> síðu.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola keyrir á öllum þínum. Þú getur jafnvel notað á mörgum tækjum á sama tíma.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Ef þú vilt njóta kraft netið án stuðla auðlindir þínar, getur þú kaupir <a class=\"link\" href=\"/premium\">aukagjald</a> áskrift. Við mælum með frjáls útgáfa, og gæta þess að nota aðeins auðlindir þegar þú þarft ekki á þeim.",
    "Internet freedom": "internet frelsi",
    "Learn more": "Læra meira",
    "Media player": "Media spilari",
    "Opt out of the community": "Afþakkað samfélaginu",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Yfir {number} {number, plural, other{million}} notandi vafrar um vefinn á öruggan hátt, með frelsi og njóta augnablik á af myndböndum. Og það er ókeypis.",
    "Policies &amp; press": "Reglur og ýttu",
    "Press kit": "Press Kit",
    "Publisher TOS": "Útgefandi TOS",
    "Publishers": "útgefendur",
    "Report abuse": "Tilkynna misnotkun",
    "See Hola on Youtube": "Sjá Hola á Youtube",
    "Share Hola VPN on Facebook": "Deila Hola VPN á Facebook",
    "Spread the word": "Láttu þetta berast",
    "Tell your Google+ circles about Hola VPN": "Segðu Google+ hringi um Hola VPN",
    "Terms": "Skilmálar",
    "Try any of the following solutions:": "Prófaðu eitthvað af eftirfarandi lausnum:",
    "Tweet about Hola VPN": "Kvak um Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Notuð af rúmlega <b>{number} {number, plural, other{million}}</b> fólki um allan heim",
    "What are you waiting for?": "Eftir hverju ertu að bíða?",
    "Why use Hola?": "Hvers vegna Hola?"
}
