{
    "About": "dwar",
    "Access any website": "Aċċess għal kull sit",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "siti ta 'aċċess ċensurati fil-pajjiż tiegħek u taċċellera l-Internet tiegħek ma Hola - Free!",
    "Anytime, anyplace!": "Ghaċ, anyplace!",
    "Back to top": "Lura għall-Bidu",
    "Careers": "karrieri",
    "Community powered VPN": "Komunità powered VPN",
    "Contact us": "Ikkuntatjana",
    "DMCA policy": "politika DMCA",
    "Detecting Hola...": "Issib Hola...",
    "General": "ġenerali",
    "Get in touch": "Ikkuntattjani",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN, Browsing Sigura, aċċess mhux ristrett",
    "Hola for business (Luminati)": "Hola għan-negozju (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola jagħtik il-libertà li jibbrawżjaw il-web mingħajr ċensura u li istantanjament jkollhom fajls tal-midja mingħajr stennija għalihom biex tniżżel",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola huwa b'xejn għall-użu mhux kummerċjali fuq PC. Għal użu kummerċjali Hola jitlob miżata - dan jgħin biex iżomm Hola b'xejn għall-utenti tagħna.",
    "Hola is free!": "Hola huwa b'xejn!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola hija l-ewwel komunità powered (-Peer to Peer) VPN, fejn l-utenti jgħinu lil xulxin biex jagħmlu l-web aċċessibbli għal kulħadd. Nieħdu ħsieb kbira biex jipproteġu l-privatezza tiegħek, is-sigurtà u l-informazzjoni personali. Għal dettalji dwar kif nagħmlu dan, żur tagħna <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> paġna.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola timxi fuq kollha ta 'mezzi tiegħek. Tista 'anki tuża fuq apparati multipli fl-istess ħin.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Jekk inti tixtieq li jgawdu l-poter tan-netwerk mingħajr ma tikkontribwixxi riżorsi tiegħek, inti tista 'tixtri <a class=\"link\" href=\"/premium\">primjum</a> abbonament. Nirrakkomandaw li l-verżjoni ħielsa, u tieħu ħsieb li jużaw biss ir-riżorsi tiegħek meta inti m'għandekx bżonn minnhom.",
    "Internet freedom": "libertà tal-Internet",
    "Learn more": "Itagħllem iżjed",
    "Opt out of the community": "Opt out tal-komunità",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Matul {number} {number, plural, other{million}} utenti browsing il-web sigur, mal-libertà, u jgawdu streaming immedjat ta 'videos. U huwa b'xejn.",
    "Policies &amp; press": "Politiki &amp; istampa",
    "Press kit": "kit istampa",
    "Privacy": "privatezza",
    "Publisher TOS": "TOS pubblikatur",
    "Publishers": "pubblikaturi",
    "Report abuse": "abbuż rapport",
    "See Hola on Youtube": "Ara Hola fuq YouTube",
    "Share Hola VPN on Facebook": "Aqsam Hola VPN fuq Facebook",
    "Spread the word": "Ifrex il-kelma",
    "Start": "bidu",
    "Tell your Google+ circles about Hola VPN": "Għid ċrieki Google + tiegħek dwar Hola VPN",
    "Terms": "termini",
    "Try any of the following solutions:": "Ipprova xi waħda mill-soluzzjonijiet li ġejjin:",
    "Tweet about Hola VPN": "Tweet dwar Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Tintuża minn aktar minn <b>{number} {number, plural, other{million}}</b> nies madwar id-dinja",
    "What are you waiting for?": "Liema huma inti tistenna?",
    "Why use Hola?": "Għaliex l-użu Hola?"
}
