{
    "About": "Over",
    "Access any website": "Toegang te krijgen tot een website",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Toegang krijgen tot sites gecensureerd in uw land en versnellen van uw internet met Hola - Gratis!",
    "Anonymous browsing": "anonieme browsing",
    "Anytime, anyplace!": "Overal en altijd!",
    "Back to top": "Terug naar boven",
    "Blog": "blog",
    "Contact us": "Neem contact met ons op",
    "DMCA policy": "DMCA-beleid",
    "Detecting Hola...": "Detecteren van Hola...",
    "General": "Algemeen",
    "Get in touch": "Neem contact op",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Gratis VPN Secure Browsing, Onbeperkte toegang",
    "Hola for business (Luminati)": "Hola voor het bedrijfsleven (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola geeft u de vrijheid om te surfen op het web, zonder censuur en direct mediabestanden af ​​te spelen zonder te wachten voor hen om te downloaden",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola is gratis voor niet-commercieel gebruik op de PC. Voor commercieel gebruik Hola rekent een vergoeding - dit zorgt ervoor dat Hola gratis voor onze gebruikers.",
    "Hola is free!": "Hola is gratis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola is de eerste community powered (Peer-to-Peer) VPN, waarbij gebruikers elkaar helpen om het web voor iedereen toegankelijk te maken. Wij besteden veel aandacht aan uw privacy, veiligheid en persoonlijke gegevens te beschermen. Voor meer informatie over de manier waarop we dat doen, bezoek onze <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> pagina.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola draait op al uw apparaten. U kunt zelfs op meerdere apparaten tegelijk.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Wilt u de kracht van het netwerk te genieten zonder bij te dragen uw middelen, kunt u een aankoop <a class=\"link\" href=\"/premium\">premium</a> abonnement. Wij raden de gratis versie, en zorg alleen uw middelen te gebruiken als je ze niet nodig hebt.",
    "Internet freedom": "internetvrijheid",
    "Learn more": "Kom meer te weten",
    "Opt out of the community": "Opt-out van de gemeenschap",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Meer dan {number} {number, plural, other{million}} gebruikers surfen op het web veilig, met vrijheid en genieten instant streaming van video&#39;s. En het is gratis.",
    "Policies &amp; press": "Beleid en pers",
    "Press kit": "persmap",
    "Publisher TOS": "Uitgever TOS",
    "Publishers": "uitgevers",
    "Report abuse": "Meld misbruik",
    "See Hola on Youtube": "Zie Hola op Youtube",
    "Share Hola VPN on Facebook": "Deel Hola VPN op Facebook",
    "Spread the word": "Vertel het verder",
    "Start": "Begin",
    "Tell your Google+ circles about Hola VPN": "Vertel je Google+ kringen over Hola VPN",
    "Terms": "Voorwaarden",
    "Try any of the following solutions:": "Probeer een van de volgende oplossingen:",
    "Tweet about Hola VPN": "Tweet over Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Gebruikt door meer dan <b>{number} {number, plural, other{million}}</b> mensen over de hele wereld",
    "What are you waiting for?": "Waar wacht je nog op?",
    "Why use Hola?": "Waarom Hola gebruiken?"
}
