{
    "About": "Handle om",
    "Access any website": "Åpne hvilken som helst nettside",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Tilgang til områder sensurert i ditt land og akselerere din Internett med Hola - gratis!",
    "Anonymous browsing": "anonym surfing",
    "Anytime, anyplace!": "Når som helst, hvor som helst!",
    "Back to top": "Tilbake til toppen",
    "Blog": "Log",
    "Careers": "Karriere",
    "Community powered VPN": "Fellesskapet drevet VPN",
    "Contact us": "Kontakt oss",
    "DMCA policy": "DMCA politikk",
    "Detecting Hola...": "Oppdager Hola...",
    "Get in touch": "Ta kontakt",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Gratis VPN, sikker surfing, ubegrenset tilgang",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola gir deg frihet til å surfe på nettet uten sensur og til å kjapt spille av mediefiler uten å vente for dem å laste ned",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola er gratis for ikke-kommersiell bruk på PC. For kommersiell bruk Hola krever en avgift - dette bidrar til å holde Hola gratis for våre brukere.",
    "Hola is free!": "Hola er gratis!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola er det første samfunnet drevet (Peer-to-Peer) VPN, der brukerne hjelper hverandre å gjøre nettet tilgjengelig for alle. Vi tar stor forsiktighet for å beskytte ditt personvern, sikkerhet og personlig informasjon. For detaljer om hvordan vi gjør det, kan du besøke vår <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> -side.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola kjører på alle enhetene dine. Du kan også bruke på flere enheter samtidig.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Hvis du ønsker å nyte kraften i nettverket uten å bidra med dine ressurser, kan du kjøpe en <a class=\"link\" href=\"/premium\">premium</a> abonnement. Vi anbefaler gratis versjon, og pass på å bare bruke ressursene dine når du ikke trenger dem.",
    "Internet freedom": "Internett-frihet",
    "Learn more": "Lære mer",
    "Opt out of the community": "Melde deg ut av samfunnet",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Over {number} {number, plural, other{million}} brukere surfer på nettet sikkert, med frihet, og nyter instant streaming av videoer. Og det er gratis.",
    "Policies &amp; press": "Politikk og trykk",
    "Press kit": "pressepakke",
    "Privacy": "Privatliv",
    "Publisher TOS": "Utgiver TOS",
    "Publishers": "utgivere",
    "Report abuse": "Rapporter misbruk",
    "See Hola on Youtube": "Se Hola på Youtube",
    "Share Hola VPN on Facebook": "Del Hola VPN på Facebook",
    "Spread the word": "Spre ordet",
    "Start": "Begynne",
    "Tell your Google+ circles about Hola VPN": "Fortell Google + sirkler om Hola VPN",
    "Terms": "Vilkår",
    "Try any of the following solutions:": "Prøv en av følgende løsninger:",
    "Tweet about Hola VPN": "Tweet om Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Brukes av over <b>{number} {number, plural, other{million}}</b> mennesker rundt om i verden",
    "What are you waiting for?": "Hva venter du på?",
    "Why use Hola?": "Hvorfor bruke Hola?"
}
