{
    "About": "O",
    "Access any website": "Dostęp do dowolnej strony internetowej",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "punktów dostępu ocenzurowana w swoim kraju i przyspieszyć swój internet z Hola - za darmo!",
    "Anonymous browsing": "anonimowe przeglądanie",
    "Anytime, anyplace!": "Zawsze i wszędzie!",
    "Back to top": "Powrót do góry",
    "Careers": "Praca",
    "Community powered VPN": "Społeczność zasilany VPN",
    "Contact us": "Skontaktuj się z nami",
    "DMCA policy": "Polityka DMCA",
    "Detecting Hola...": "Wykrywanie Hola...",
    "General": "Generał",
    "Get Hola media player!": "Pobierz odtwarzacz multimedialny Hola!",
    "Get Hola, it's free!": "Pobierz Hola, to nic nie kosztuje!",
    "Get in touch": "Bądź w kontakcie",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - VPN Free, Bezpieczne przeglądanie, nieograniczony dostęp",
    "Hola for business (Luminati)": "Hola dla biznesu (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola daje Ci wolność do przeglądania stron internetowych, bez cenzury i natychmiastowe odtwarzanie plików multimedialnych bez czekania na ich pobranie",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola jest bezpłatna dla niekomercyjnego użytku na komputerze. Do użytku komercyjnego Hola pobiera opłatę - to pomaga utrzymać Hola wolny dla naszych użytkowników.",
    "Hola is free!": "Hola jest za darmo!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola jest pierwszą wspólnotą zasilany (peer-to-peer), VPN, w którym użytkownicy pomagają sobie nawzajem, aby w sieci dostępny dla wszystkich. Dokładamy wszelkich starań, aby chronić swoją prywatność, bezpieczeństwo i dane osobowe. Szczegółowe informacje na temat, jak to zrobić, odwiedź nasze <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> stronę.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola działa na wszystkich urządzeniach. Można nawet użyć na wielu urządzeniach jednocześnie.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Jeśli chcesz korzystać z potęgi sieci, nie przyczyniając swoje zasoby, można zakupić <a class=\"link\" href=\"/premium\">Premium</a> subskrypcji. Polecamy darmową wersję i zadbać, aby korzystać tylko z zasobów, gdy nie są potrzebne.",
    "Internet freedom": "wolności Internetu",
    "Learn more": "Ucz się więcej",
    "Media player": "Odtwarzacz multimedialny",
    "Opt out of the community": "Rezygnacja z społecznością",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Ponad {number} {number, plural, other{million}} użytkowników przegląda w internecie bezpiecznie, z wolnością i cieszyć natychmiastowy streaming video. I to za darmo.",
    "Policies &amp; press": "Zasady i naciśnij",
    "Press kit": "materiały prasowe",
    "Privacy": "Prywatność",
    "Publisher TOS": "Wydawca TOS",
    "Publishers": "Wydawcy",
    "Report abuse": "Zgłoś nadużycie",
    "See Hola on Youtube": "Zobacz Hola na Youtube",
    "Share Hola VPN on Facebook": "Podziel Hola VPN na Facebook",
    "Spread the word": "Rozgłosić",
    "Start": "Początek",
    "Tell your Google+ circles about Hola VPN": "Powiedz Google+ kręgi o Hola VPN",
    "Terms": "Warunki korzystania",
    "Try any of the following solutions:": "Spróbuj jednej z następujących rozwiązań:",
    "Tweet about Hola VPN": "Tweet o Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Używana przez ponad <b>{number} {number, plural, other{million}}</b> ludzi na całym świecie",
    "What are you waiting for?": "Na co czekasz?",
    "Why use Hola?": "Dlaczego warto korzystać z Hola?"
}
