{
    "About": "Despre",
    "Access any website": "Accesa orice site",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "punctelor de acces cenzurat în țara dumneavoastră și de a accelera dvs. de Internet cu Hola - gratuit!",
    "Anonymous browsing": "navigare anonim",
    "Anytime, anyplace!": "Oricând, oriunde!",
    "Back to top": "Inapoi sus",
    "Blog": "blog",
    "Careers": "cariere",
    "Community powered VPN": "Comunitate alimentat VPN",
    "Contact us": "Contacteaza-ne",
    "DMCA policy": "politica DMCA",
    "Detecting Hola...": "Detectarea Hola...",
    "Get Hola media player!": "Ia-Hola media player!",
    "Get Hola, it's free!": "Ia-Hola, este gratuit!",
    "Get in touch": "Intra în contact",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN, Navigarea sigură de Acces nerestricționat",
    "Hola for business (Luminati)": "Hola pentru afaceri (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to instantly play media files without waiting for them to download": "Hola vă oferă libertatea de a naviga pe web, fără a cenzura și pentru a reda instantaneu fișiere media fără a mai aștepta ca ei să descarce",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola este gratuit pentru uz non-comercial pe PC. Pentru uz comercial Hola percepe o taxă de - acest lucru ajută la menținerea Hola gratuit pentru utilizatorii noștri.",
    "Hola is free!": "Hola este gratuit!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola este prima comunitate alimentat (Peer-to-Peer) VPN, în cazul în care utilizatorii se ajute reciproc pentru a face pe web accesibilă pentru toți. Noi avem grija mare pentru a proteja confidențialitatea, securitatea și informații personale. Pentru detalii referitoare la modul în care face acest lucru, accesați <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> pagină.",
    "Hola media player streams your torrent files instantly. No need to wait for a download": "Hola media player stream fișierele torrent instantaneu. Nu este nevoie să aștepte o descărcare",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola ruleaza pe toate dispozitivele. Puteți folosi chiar și pe mai multe dispozitive în același timp.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Dacă doriți să se bucure de puterea rețelei fără a contribui resursele, puteți achiziționa o <a class=\"link\" href=\"/premium\">primă</a> abonament. Vă recomandăm versiunea gratuită, și să aibă grijă să utilizeze numai resursele atunci când nu aveți nevoie de ele.",
    "Internet freedom": "libertatea internetului",
    "Learn more": "Află mai multe",
    "Media player": "Media Player",
    "Opt out of the community": "Renunțați la comunitatea",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom, and enjoying instant streaming of videos. And it's free.": "De-a lungul {number} {number, plural, other{million}} utilizatorii sunt navigarea pe web în siguranță, cu libertate, și se bucură de de streaming instant de filme. Și este gratuit.",
    "Policies &amp; press": "Politici și apăsați",
    "Press kit": "kit de presa",
    "Privacy": "intimitate",
    "Publisher TOS": "TOS Editura",
    "Publishers": "editorii",
    "Report abuse": "Raporteaza abuz",
    "See Hola on Youtube": "A se vedea Hola pe Youtube",
    "Share Hola VPN on Facebook": "Distribuiți Hola VPN pe Facebook",
    "Spread the word": "Spune mai departe",
    "Start": "A incepe",
    "Stream torrents instantly": "torrents Stream instantaneu",
    "Streamer": "flamură",
    "Tell your Google+ circles about Hola VPN": "Spune cercurile Google+ despre Hola VPN",
    "Terms": "Termeni",
    "Try any of the following solutions:": "Încercați oricare dintre următoarele soluții:",
    "Tweet about Hola VPN": "Tweet despre Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Utilizat de peste <b>{number} {number, plural, other{million}}</b> oameni din întreaga lume",
    "What are you waiting for?": "Ce mai astepti?",
    "Why use Hola?": "De ce folosesc Hola?"
}
