{
    "About": "për",
    "Access any website": "Hyni në ndonjë faqe interneti",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Faqet e aksesit censuruar në vendin tuaj dhe të përshpejtojë internetin tuaj me Hola - Free!",
    "Anonymous browsing": "browsing Anonymous",
    "Anytime, anyplace!": "Çdo kohë, kudo!",
    "Back to top": "Kthehu në fillim",
    "Careers": "Karriera",
    "Community powered VPN": "Komuniteti mundësuar VPN",
    "Contact us": "Na kontaktoni",
    "DMCA policy": "Politika DMCA",
    "Detecting Hola...": "Zbulimin Hola...",
    "General": "i përgjithshëm",
    "Get Hola, it's free!": "Get Hola, është e lirë!",
    "Get in touch": "Merrni në kontakt",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Pa pagesë VPN, Browsing Sigurt, qasje të pakufizuar",
    "Hola for business (Luminati)": "Hola për biznesin (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola ju jep liri për të shfletoni web pa censurë dhe për të menjëherë të riprodhoni skedarët e mediave, pa pritur për ta për të shkarkuar",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola është e lirë për përdorim jo-komerciale në PC. Për përdorim komercial Hola akuzat e një tarifë - kjo ndihmon të mbajë Hola falas për përdoruesit tanë.",
    "Hola is free!": "Hola është e lirë!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola është komuniteti i parë powered (Peer-to-Peer) VPN, ku përdoruesit ndihmojnë njëri-tjetrin për të bërë web të arritshme për të gjithë. Ne kemi marrë kujdes të madh për të mbrojtur privatësinë tuaj, të sigurisë dhe të dhënat personale. Për detaje se si ta bëjmë këtë, vizitoni faqen tonë të <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> faqe.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola shkon në të gjitha pajisjet tuaja. Ju mund të përdorni edhe në pajisje të shumta në të njëjtën kohë.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Nëse ju doni të gëzojnë fuqinë e rrjetit pa kontribuar burimet tuaja, ju mund të blini një <a class=\"link\" href=\"/premium\">premium</a> abonim. Ne rekomandojmë versionin e lirë, dhe të kujdeset për të përdorur vetëm burimet tuaja kur ju nuk keni nevojë për to.",
    "Internet freedom": "liria e internetit",
    "Learn more": "Mëso më shumë",
    "Opt out of the community": "Zgjedhin nga komunitetit",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Mbi {number} {number, plural, other{million}} numër përdorues duke shfletuar web sigurt, me lirinë, dhe duke shijuar streaming menjëhershme e videos. Dhe është e lirë.",
    "Policies &amp; press": "Politikat dhe shtypi",
    "Press kit": "kit Press",
    "Privacy": "intimitet",
    "Publisher TOS": "TOS botues",
    "Publishers": "botuesit",
    "Report abuse": "Raporto abuzimin",
    "See Hola on Youtube": "Shih Hola në Youtube",
    "Share Hola VPN on Facebook": "Share Hola VPN në Facebook",
    "Spread the word": "Përhapur fjalën",
    "Start": "fillim",
    "Tell your Google+ circles about Hola VPN": "Tregoj rrethet tuaja në Google+ rreth Hola VPN",
    "Terms": "Kushtet",
    "Try any of the following solutions:": "Provoni ndonjë nga zgjidhjet e mëposhtme:",
    "Tweet about Hola VPN": "Tweet në lidhje me Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Përdorur nga mbi <b>{number} {number, plural, other{million}} numër</b> njerëzve në mbarë botën",
    "What are you waiting for?": "Cfare je duke pritur?",
    "Why use Hola?": "Pse përdorin Hola?"
}
