{
    "About": "tungkol sa",
    "Access any website": "Buksan anumang website",
    "Access sites censored in your country and accelerate your Internet with Hola – Free!": "Access sites censored sa iyong bansa at mapabilis ang iyong Internet sa Hola - Libre!",
    "Anytime, anyplace!": "Anumang oras, anyplace!",
    "Back to top": "Bumalik sa itaas",
    "Careers": "I-bookmark Kami",
    "Community powered VPN": "Community pinalakas VPN",
    "Contact us": "Makipag-ugnayan sa amin",
    "DMCA policy": "patakaran DMCA",
    "Detecting Hola...": "Tiktik Hola...",
    "General": "pangkalahatan",
    "Get Hola media player!": "Kumuha Hola media player!",
    "Get Hola, it's free!": "Kumuha Hola, libre ito!",
    "Get in touch": "Makipag-ugnayan",
    "Hola - Free VPN, Secure Browsing, Unrestricted Access": "Hola - Free VPN, Secure Browsing, ipinagpapahintulot Access",
    "Hola for business (Luminati)": "Hola para sa negosyo (Luminati)",
    "Hola gives you the freedom to browse the web without censorship and to watch videos with less buffering and faster start time": "Hola ay nagbibigay sa iyo ang kalayaan upang i-browse ang web nang hindi censorship at upang agad na i-play ang mga media file nang hindi na naghihintay para sa kanila upang i-download",
    "Hola is free for non-commercial use on PC. For commercial use Hola charges a fee -- this helps keep Hola free for our users.": "Hola ay libre para sa mga di-komersyal na paggamit sa PC. Para sa komersyal na paggamit Hola naniningil ng bayad - ito ay tumutulong sa panatilihin Hola libre para sa aming mga gumagamit.",
    "Hola is free!": "Hola ay libre!",
    "Hola is the first community powered (Peer-to-Peer) VPN, where users help each other to make the web accessible for all. We take great care to protect your privacy, security and personal information. For details on how we do that, visit our <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.": "Hola ay ang unang komunidad na pinapatakbo (Peer-to-Peer) VPN, kung saan ang mga gumagamit ay makatulong sa bawat isa upang gawin ang mga web naa-access para sa lahat. Isinasaalang-alang namin mahusay na pangangalaga upang protektahan ang iyong privacy, seguridad at personal na impormasyon. Para sa mga detalye sa kung paano namin gawin iyon, bisitahin ang aming <a class=\"link\" href=\"/faq#in_how_is_free\">FAQ</a> page.",
    "Hola runs on all of your devices. You can even use it on multiple devices at the same time.": "Hola ay tumatakbo sa lahat ng iyong device. Maaari mo ring gamitin sa maramihang mga aparato nang sabay-sabay.",
    "If you want to enjoy the power of the network without contributing your resources, you can purchase a <a class=\"link\" href=\"/premium\">premium</a> subscription. We recommend the free version, and take care to only use your resources when you don't need them.": "Kung nais mo upang tamasahin ang kapangyarihan ng network na walang nag-aambag ang iyong mga mapagkukunan, maaari kang bumili ng isang <a class=\"link\" href=\"/premium\">premium</a> subscription. Inirerekumenda namin ang libreng bersyon, at mag-ingat upang lamang gamitin ang iyong mga mapagkukunan kapag hindi mo kailangan ang mga ito.",
    "Internet freedom": "internet kalayaan",
    "Learn more": "Matuto nang higit pa",
    "Media player": "media player",
    "Next": "Susunod",
    "Opt out of the community": "Mag-opt out ng komunidad",
    "Over {number} {number, plural, other{million}} users are browsing the web securely, with freedom. And it's free forever.": "Over {number} {number, plural, other{million}} gumagamit ay nagba-browse sa web nang ligtas, na may kalayaan, at enjoying instant streaming ng mga video. At ito ay libre.",
    "Policies &amp; press": "Mga Patakaran &amp; press",
    "See Hola on Youtube": "Tingnan Hola sa Youtube",
    "Share Hola VPN on Facebook": "Ibahagi Hola VPN sa Facebook",
    "Spread the word": "Ipagkalat ang salita",
    "Start": "simula",
    "Tell your Google+ circles about Hola VPN": "Sabihin sa iyong mga lupon sa Google+ tungkol Hola VPN",
    "Terms": "Mga Tuntunin",
    "Try any of the following solutions:": "Subukan ang alinman sa mga sumusunod na solusyon:",
    "Tweet about Hola VPN": "Tweet tungkol Hola VPN",
    "Used by over <b>{number} {number, plural, other{million}}</b> people around the world": "Ginamit sa pamamagitan ng higit sa <b>{number} {number, plural, other{million}}</b> tao sa buong mundo",
    "What are you waiting for?": "Ano pa ang hinihintay mo?",
    "Why use Hola?": "Bakit gagamit ng Hola?"
}
