{
    "$1 $2 $3 fast": "$1 $2 $3 hurtig", 
    "$1 VPN": "$1 VPN", 
    "$1 blocked?": "$1 blokeret?", 
    "$1 unblocked": "$1 blokering ophævet", 
    "(some Hola features are not available on your version)": "(nogle Hola funktioner er ikke tilgængeligei denne version)", 
    "Accelerator": "Accelerator", 
    "Access ALL of the Internet! Go to blocked site -> click Hola icon -> change country flag -> ENJOY!": "Få adgang til HELE Internettet! Gå til blokering side -> klik på Hola ikonet -> skift nationalflag -> NYD DET!", 
    "Access any site from any country, free": "Få adgang til enhver side, fra ethvert land, gratis", 
    "Author site: $1": "Forfatter side: $1", 
    "Author: $1": "Forfatter: $1", 
    "Enable": "Aktiver", 
    "Get Hola Plus for un-interrupted, ad-free service.": "Få Hola Plus for en uafbrudt, annonce-fri service.", 
    "Get help from engineer over skype: $1": "Få hjælp af en udvikler over skype: $1", 
    "Hola": "Hola", 
    "Hola Better Internet": "Hola Bedre Internet", 
    "Hola cannot work properly because another extension is controlling your proxy settings. Please disable other extensions that you think might control your proxy settings in <a>extensions</a> (such as ad-blockers, other VPN services, etc.).": "ola kan ikke fungere optimalt da andretilføjelser styrer dine proxyindstillinger. Vær venlig at deaktivere andre tilføjelser du mener kan styre dine proxyindstillinger i <a>tilføjelser</a> (som annonce-blokkere, andre VPN tjenester, mv.).", 
    "Improve translation": "Forbedre oversættelse", 
    "Initializing...": "Initialiserer...", 
    "Loading": "Indlæser", 
    "Number of users that pressed not working": "Antal af brugere der trykkede\"virker ikke\"", 
    "Number of users that use this option": "Antal af brugere der bruger denne indstilling", 
    "OFF": "FRA", 
    "ON": "TIL", 
    "Old version of Firefox. Press <a>here</a> to upgrade.": "Gammel version af Firefox. Klik <a>her</a> for at opgradere.", 
    "Reload": "Genindlæs", 
    "Reload Hola": "Genindlæs Hola", 
    "Settings": "Indstillinger", 
    "Starting...": "Starter...", 
    "The free version of Hola needs to be re-enabled every 4 hours and is sponsored by ads.": "Gratis versionen af Hola skal genaktiveres hver 4. time og er sponsoreret af annoncer.", 
    "There seems to be an error": "Der opstod tilsyneladende en fejl", 
    "Translate to your language": "Oversæt til dit eget sprog", 
    "Try to <span>reload</span>": "Forsøg at <span>genindlæse</span>", 
    "Turn on to get started": "Slå til for at komme i gang", 
    "Unblocker": "Deblokering", 
    "Unblocker is disabled": "Deblokering er deaktiveret", 
    "Unblocker site list": "Deblokering side liste", 
    "Update": "Opdater", 
    "Verify you have Internet": "Verificer at du har forbindelse", 
    "Very old version of Chrome, <a>update</a> Chrome to use Hola": "Gammel version af Chrome, <a>opdater</a> Chrome for at bruge Hola", 
    "Want Hola on other devices? (Xbox, PS, Apple TV, iPhone...). Click here": "Hola på flere enheder? (Xbox, PS, Apple TV, iPhone...). Klik her", 
    "back to $1 $2": "tilbage til $1 $2", 
    "changing...": "skifter...", 
    "even more...": "endnu flere...", 
    "more...": "mere...", 
    "not working? more options...": "virker det ikke? flere muligheder...", 
    "start": "start"
}
