{
    "$1 $2 $3 fast": "$1 $2 $3 rapid", 
    "$1 VPN": "$1 VPN", 
    "$1 blocked?": "$1 blocat?", 
    "$1 unblocked": "$1 deblocat", 
    "(some Hola features are not available on your version)": "(unele opțiuni Hola nu sunt disponibile în aceasta versiune)", 
    "Accelerator": "Accelerator", 
    "Access ALL of the Internet! Go to blocked site -> click Hola icon -> change country flag -> ENJOY!": "Accesează tot Internetul! Mergi pe site-ul blocat -> click pe iconița Hola -> schimba steagul țării -> Bucură-te!", 
    "Access any site from any country, free": "Accesează orice site web, din orice țară, gratis", 
    "Author site: $1": "Site autor: $1", 
    "Author: $1": "Autor: $1", 
    "CID": "CID", 
    "Enable": "Activează", 
    "Get Hola Plus for un-interrupted, ad-free service.": "Folosește Hola Plus pentru servicii neîntrerupe si fără reclame.", 
    "Get help from engineer over skype: $1": "Primește suport de la un inginer pe skype: $1", 
    "Hola": "Hola", 
    "Hola Better Internet": "Hola Internet mai bun", 
    "Hola cannot work properly because another extension is controlling your proxy settings. Please disable other extensions that you think might control your proxy settings in <a>extensions</a> (such as ad-blockers, other VPN services, etc.).": "Hola nu poate funcționa corespunzator deoarece altă extensie controlează setările proxy. Dezactivați celelalte extensii care ar putea controla setările dumneavostră proxy în <a>extensii</a> (cum ar fi servicii de blocare reclame, alte servicii VPN, etc.).", 
    "Hola does not work well in Windows 8 mode. Please switch to desktop mode. Click <a>here</a> for instructions": "Hola nu funcționează corespunzător în mod Windows 8. Te rog schimbă în modul desktop. Click <a>aici</a> pentru instrucțiuni", 
    "Improve translation": "Îmbunătățește traducerea", 
    "Initializing...": "Se inițializează...", 
    "Loading": "Se încărcă", 
    "Number of users that pressed not working": "Numărul de utilizatori care au apasăt nu funcționează", 
    "Number of users that use this option": "Numărul de utilizatori care folosesc acestă opțiune", 
    "OFF": "Oprit", 
    "ON": "Pornit", 
    "Old version of Firefox. Press <a>here</a> to upgrade.": "Versiune veche Firefox. Click <a>aici</a> pentru actualizare.", 
    "Reload": "Reîncarcă", 
    "Reload Hola": "Reîncarcă Hola", 
    "Settings": "Setări", 
    "Starting...": "Se pornește...", 
    "Support Hola": "Ajută Hola", 
    "The free version of Hola needs to be re-enabled every 4 hours and is sponsored by ads.": "Versiunea Hola gratis necesită repornirea la interval de 4 ore și este sponsorizată de reclame", 
    "There seems to be an error": "Există o eroare", 
    "Translate to your language": "Tradu în limba ta", 
    "Try to <span>reload</span>": "Încearcă să <span>reîncarci</span>", 
    "Turn on to get started": "Pornește pentru a începe", 
    "UUID": "UUID", 
    "Unblocker": "Deblocant", 
    "Unblocker is disabled": "Deblocant este oprit", 
    "Unblocker site list": "Listă site-uri deblocate", 
    "Update": "Actulizează", 
    "Verify you have Internet": "Verifică conexiunea la Internet", 
    "Version": "Versiune", 
    "Very old version of Chrome, <a>update</a> Chrome to use Hola": "Versiune foarte veche Chrome, <a>actualizați</a> Chrome pentru a folosi Hola", 
    "Want Hola on other devices? (Xbox, PS, Apple TV, iPhone...). Click here": "Vrei Hola și pe alte dispozitive? (Xbox, PS, Apple TV, iPhone...). Click aici", 
    "back to $1 $2": "înapoi la $1 $2", 
    "changing...": "se schimbă...", 
    "even more...": "și mai multe...", 
    "more...": "mai mult...", 
    "not working? more options...": "nu funcționează? mai multe opțiuni...", 
    "start": "start"
}
